Repository: Dospacite/cod_assistant
Catalog: lib/l10n/app_*.arb
Languages: tr

source: Acne On Body
tr: Vücutta Akne

source: Acne On Face
tr: Yüzde Akne

source: Ankle Pain
tr: Ayak Bileği Ağrısı

source: Arm Pain
tr: Kol Ağrısı

source: Back Pain
tr: Sırt Ağrısı

source: Bleeding Ear
tr: Kulak Kanaması

source: Bleeding Gums
tr: Diş Eti Kanaması

source: Bleeding Nose
tr: Burun Kanaması

source: Blurry Vision
tr: Bulanık Görüş

source: Braces
tr: Diş Teli

source: Broken Ankle
tr: Kırık Ayak Bileği

source: Broken Arm
tr: Kırık Kol

source: Broken Finger
tr: Kırık Parmak

source: Broken Leg
tr: Kırık Bacak

source: Broken Nose
tr: Kırık Burun

source: Broken Teeth
tr: Kırık Diş

source: Bruised Eye
tr: Gözde Morarma

source: Burning Stomach
tr: Mide Yanması

source: Constipation
tr: Kabızlık

source: Coughing Blood
tr: Kanlı Öksürük

source: Diarrhea
tr: İshal

source: Ear Pain
tr: Kulak Ağrısı

source: Elbow Pain
tr: Dirsek Ağrısı

source: Eye Drop
tr: Göz Damlası

source: Eye Gunk
tr: Göz Çapaklanması

source: Eyesight
tr: Görme Kontrolü

source: Foot Fungus
tr: Ayak Mantarı

source: Hand Pain
tr: El Ağrısı

source: Head Bump
tr: Kafada Şişlik

source: Heart Attack
tr: Kalp Krizi

source: Heart Burn
tr: Kalp Yanması

source: Heart Palpitations
tr: Kalp Çarpıntısı

source: Heart Pain
tr: Kalp Ağrısı

source: Hernia
tr: Fıtık

source: Fever
tr: Ateş

source: Hip Pain
tr: Kalça Ağrısı

source: Ingrown Toenail
tr: Tırnak Batması

source: Itchy Eye
tr: Gözlerde Kaşıntı

source: Itchy Rash
tr: Kaşıntılı Kabuk

source: Knee Pain
tr: Diz Ağrısı

source: Lip Cyst
tr: Dudak Sisti

source: Mouth Cyst
tr: Ağız Sisti

source: Neck Pain
tr: Boyun Ağrısı

source: Nose Operation
tr: Burun Ameliyatı

source: Penis Pain
tr: Penis Ağrısı

source: Period
tr: Adet

source: Pink Eye
tr: Pembe Göz

source: Pregnancy
tr: Hamilelik

source: Rashes On Body
tr: Vücutta Kızarıklıklar

source: Red Spots
tr: Kırmızı Noktalar

source: Runny Nose
tr: Akan Burun

source: Scoliosis
tr: Skolyoz

source: Shoulder Pain
tr: Omuz Ağrısı

source: Smelly Feet
tr: Ayak Kokusu

source: Sneezing
tr: Hapşırma

source: Stomach Ache
tr: Karın Ağrısı

source: Swollen Ankle
tr: Şişmiş Ayak Bileği

source: Swollen Eyelid
tr: Şişmiş Göz Kapağı

source: Swollen Lip
tr: Şişmiş Dudak

source: Throat Pain
tr: Boğaz Ağrısı

source: Tinnitus
tr: Kulak Çınlaması

source: Tooth Pain
tr: Diş Ağrısı

source: Vomiting
tr: Kusma

source: Wrist Pain
tr: Bilek Ağrısı
